[
	"В работе рассматривается задача стабилизации робота типа акробот « Acrobot » методом обратной связи линеаризацией . Рассматриваемая модель акробота представляет собой роботизированную конструкцию двухзвенного робота с единственный приводом в вертикальной плоскости ( локте ) . Рассматриваемая модель представляет интерес , определяемый возможностью аналитического исследования динамических уравнений с незначительным числом параметров . Получено решение задачи стабилизации конструкции акробота линейно - квадратичными регуляторами . Однако найденные решения не обеспечивают робастность параметров , что затрудняет их практическое использование . Приведены результаты вычислительных экспериментов",
	"Определена модель для визуализации связей между объектами и их атрибутами в различных процессах. На основании модели разработан универсальный абстрактный компонент графического пользовательского интерфейса и приведены примеры его программной реализации. Также проведена апробация компонента для решения прикладной задачи по извлечению информации из документов.",
	"Рассматривается проблема диспропорции объема административных расходов в общей структуре расходной части местных бюджетов в период НЭПа. Выделяется специфика указанной проблемы, свойственная советскому периоду развития государства и права. В обоснование масштабности описываемого явления приводятся статистические бюджетные показатели, характерные для 1922–1930 гг. Устанавливаются причины несоразмерно высокого уровня административных расходов в структуре местных финансов и оценивается влияние их величины на воз- можность создания системы самостоятельных бюджетов на местах. Анализируется алгоритм преодоления этой проблемы, оценивается эффективность предпринятых мер. Формируется мнение о том, что деятельность правоприменителя носила непродуманный характер, основывалась на поверхностном видении происходящих процессов и не отвечала требованиям целесообразности. Обосновывается необходимость применения комплексного подхода к решению задачи снижения доли административных расходов в структуре местных бюджетов в период НЭПа."
]